const themeObj = {
  cities: {

    words: [
      {
        word: "Москва",
        hint: "В этом городе есть кремль"
      },
      {
        word: "Париж",
        hint: "В этом городе есть эльфивая башня",
      },
      {
        word: "поп",
        hint: "Это животное любит кости"
      },
    ],

    title: "Города",
  },

  animals: {
    words: [
      {
        word: "рыба",
        hint: "Это животное обитает в воде"
      },
      {
        word: "собака",
        hint: "Это животное любит кости"
      },
    ],

    title: "Животные",
  }

}

